Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Please give details of your fluency in the working language(s) of the training, indicating for example: qualifications obtained, language courses followed, time spent in the foreign country. You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
es: Indique su grado de dominio en la lengua de trabajo de la actividad, p.ej: cualificaciones obtenidas, cursos realizados, estancias en el extranjero. También puede utilizar el Pasaporte Europeo de las Lenguas (Europass) para describir su grado de conocimiento de la lengua de trabajo y adjunte una versión impresa a esta solicitud.

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
es: Si procede, diferencie claramente las diferentes fases del proyecto (es decir, preparación, implementación de la actividad, evaluación, etc) en la columna “concepto”.

source: TO
es: A

source: Please enter the participation details for the mobilities:
es: Por favor, introduzca los detalles de participación para las movilidades:

source: Define the concrete aims and objectives of the project and describe the ways in which the situation set out under the needs analysis will be changed and addressed by the project. Then show how these aims and objectives are linked to the European priorities of the call selected under section D.2.3.
es: Defina las metas concretas y los objetivos del proyecto y describa el modo en que el proyecto abordará y modificará la situación descrita en el análisis de las necesidades. A continuación, muestre cómo estos objetivos están relacionados con las prioridades de la convocatoria que ha seleccionado en la sección D.2.3

source: All relevant fields in the form have been completed in full.
es: Se han rellenado todos los campos relevantes del formulario.

source: Other
es: Otros

source: to implement the action covered by this grant application
es: para llevar a cabo la actividad incluida en la solicitud.

source: By signing this application form, I accept all the conditions set out in the Youth in Action Programme Guide published on the websites of the European Commission, the National Agencies and the EACEA.
es: Por la firma de esta solicitud, acepto todas las condiciones establecidas en la guía del programa Juventud en Acción publicada en las páginas Web de la Comisión Europea, la Agencia Nacional y la Agencia Ejecutiva.

source: The total number mobilities is not correct for the selected Partnership type.
es: El número de movilidades total no es correcto para el tipo de asociación seleccionado.

source: If your partnership focuses mainly on pupil/learner involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
es: Si el proyecto se centra en la participación de alumnado/personas en formación/estudiantes, explique cómo se integrará el proyecto en el programa de estudios/las actividades de aprendizaje del alumnado de cada institución participante.

source: Further development of the project
es: Desarrollo futuro del proyecto.

source: Round 3: 16/09/2011: for training activities that start on or after 1 January 2012
es: Tercer plazo: hasta el 16/09/2011: para actividades de formación que comiencen a partir del 1 de enero de 2012

source: Project's content and methodology
es: Contenido y metodología del proyecto

source: For preparatory visits and contact seminars:
es: Para visitas preparatorias y seminarios de contacto:

source: Either the country of origin or the country of destination is a Member State of the EU.
es: Tanto el país de origen como el país de destino son Estados miembro de la UE.

source: The letter must not be hand-written
es: Las cartas de compromiso no deben ir escritas a mano.

source: Place:
es: Lugar:

source: Declare that:
es: Declaro que:

source: AIMS OF THE APPLICANT
es: OBJETIVOS

source: Activity level
es: Ámbito de actividad

source: To
es: Hasta

source: If yes, please enter the project details below:
es: En caso afirmativo, por favor, especifique a continuación:

source: Role of expert(s)
es: Papel del experto/s

source: Please send this report duly completed and signed to your National Agency within 60 days after the final end date of the action. Once this report and the supporting documents are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
es: Por favor remita este informe cumplimentado y firmado en un plazo de 60 días naturales a partir de la fecha de finalización de la acción. Un vez se haya aprobado el informe y la documentación justificativa, la Agencia Nacional efectuará el pago del saldo pendiente de la subvención o la orden de devolución del importe pendiente de reintegro por el beneficiario.

source: Stamp of the applicant (if available):
es: Sello del solicitante (si lo tiene):

source: Distribution by gender
es: Distribución por sexo

source: Other community funding
es: Otros fondos comunitarios

source: Special Needs?
es: ¿Necesidades Especiales?

source: SUBCONTRACTING
es: SUBCONTRATACIÓN

source: Please enter the number of pupils taught.
es: Por favor, introduzca el número de alumnos y alumnas a los que ha dado clase.

source: ACCOMPANYING PERSONS
es: PERSONAS ACOMPAÑANTES

source: Please enter the participation details for the mobilities. Note that, depending on the level of funding requested, the minimum permitted number of pupils taking part in a class exchange is 10 or 20, and these must form a single group and cannot be split between several exchanges.
es: Por favor, introduzca los detalles de la participación para las movilidades. Recuerde que, dependiendo de la financiación solicitadad, el número mínimo de alumnos que participarán en un intercambio de clases es de 10 ó 20, y éstos deben formar un único grupo que no puede dividirse en varios intercambio.

source: Before completing this form, please read the relevant sections in the Lifelong Learning Programme Guide 2011 and the 2011 Call for Proposals published by the European Commission and by your National Agency, which contain additional information on closing dates, National Agency addresses to which the application must be sent, and specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
es: Antes de rellenar este formulario, lea las secciones correspondientes de la Guía del candidato del PAP 2011 y de la Convocatoria de Propuestas 2011 publicada por la Comisión Europea y por su Agencia Nacional. Dichos documentos contienen información sobre las fechas límite de presentación, la dirección a la que debe enviar la documentación y las prioridades específicas para este año. En la página web del Programa de Aprendizaje Permanente puede encontrar los enlaces a dichos documentos así como la preguntas más frecuentes. La dirección es:

source: Before sending in your application form to the National Agency, please make sure that:
es: Antes de enviar el formulario de solicitud a la Agencia Nacional, asegúrese de los siguientes aspectos:

source: Translation id
es: Identificación de traducción

source: If applicable, please describe how the certification contributed towards your professional development.
es: Si procede, por favor describa como la certificación ha contribuido a su desarrollo personal.

source: SOURCE OF INFORMATION
es: FUENTE DE INFORMACIÓN

source: In case of Trans-national Youth Initiatives, please consider that the percentage of travel costs not covered by the EU Grant should be indicated below
es: En caso de Iniciativas juveniles transnacionales, tenga en cuenta que en esta sección debe indicarse el porcentaje de los costes de viaje que no están cubiertos por la subvención de la UE

source: Stamp of the Institution/Organisation:
es: Sello de la institución/organización:

source: Please provide details of the job-shadowing/work placement/observation period in the form of a description of envisaged activities.
es: Asimismo, describa las actividades que tiene previstas llevar a cabo en la formación.

source: PARTICIPANTS SUMMARY
es: RESUMEN DE PARTICIPANTES

source: Gross salary day/month
es: Sueldo bruto día/mes

source: Make sure that, in addition to the compulsory signed paper version of your application, you have also submitted as requested in NA website.
es: Asegúrese de que, además de la versión en papel obligatoria de su solicitud, haya también cumplimentado y enviado la misma, siguiendo los requisitos expuestos en la página Web del OAPEE.

source: What impact did the partnership have on the pupils/learners/trainees?
es: ¿Qué impacto ha tenido la asociación en el alumnado/personas en formación?

source: PERSON SHADOWED
es: PERSONA A OBSERVAR

source: Starting earliest (dd-mm-yyyy)
es: Fecha de inicio (dd-mm-aaaa)

source: Persons with special needs: If applicable, please describe the measures you intend to take to help people with special needs to take part in the Project.
es: Personas con necesidades especiales: Si procede, describa las medidas que pretende tomar para facilitar la participación de personas con necesidades especiales en el proyecto.

source: Remove mobility
es: Eliminar movilidad

source: If your partnership focuses mainly on trainee involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
es: Si su Asociación se centra principalmente en la participación de alumnos/personas en formación/estudiantes, explique en qué medida se verán implicados en la planificación, aplicación y evaluación de las actividades del proyecto.

source: The application has been submitted either in your country of residence or in your country of studies.
es: La solicitud se ha presentado en el país de residencia o en el país en el que ha cursado los estudios. La persona beneficiaria ha firmado una declaración en la que consta que ha presentado una única solicitud.

source: The Work Programme contains planned mobility activities of each institution in the partnership and the requested EU funding table contains grant requests in euro for each partner.
es: El plan de trabajo incluye las actividades de movilidad previstas para cada organización / institución de la asociación y la tabla de solicitud de subvención europea contiene las solicitudes de ayuda en euros de cada socio.

source: The subject(s) taught by the assistant
es: Materia/s impartida/s por el/la ayudante

source: PART E. PROJECT DESCRIPTION
es: PARTE E. DESCRIPCIÓN DEL PROYECTO

source: National id
es: Identificación nacional (CIF)

source: COURSE PROVIDER
es: INSTITUCIÓN ORGANIZADORA

source: Adobe Reader version
es: Versión Adobe Reader

source: National id (if applicable)
es: CIF / DNI (si procede)

source: if they have been convicted of an offence concerning their professional conduct by a judgment which has the force of res judicata;
es: hayan sido condenados/as mediante sentencia firme, con fuerza de cosa juzgada, por cualquier delito que afecte a su conducta profesional;

source: Please indicate whether you intend to deliver a Europass mobility certificate
es: Indique si tiene intención de expedir un certificado de movilidad Europass

source: Please demonstrate that the consortium has the capacity and necessary experience to carry out the dissemination and exploitation of results activities. Indicate the human and financial resources assigned to these tasks. Limit: 2500 characters.
es: Demuestre que la asociación dispone de la capacidad y la experiencia necesarias para llevar a cabo las actividades de difusión y explotación. Describa los recursos humanos y económicos asignados a estas actividades. Límite: 2500 caracteres.

source: OTHER IMPACTS
es: OTROS IMPACTOS

source: Teaching language. Please specify the language in which the assistant should be able to teach his/her subject/s
es: Lengua de enseñanza. Especifique la lengua en la que le gustaría que el/la ayudante impartiera su/s materia/s

source: For bilateral partnerships, the number of outgoing pupils can not be less than
es: Para asocaciones bilaterales, el número de la movilidad de alumnos no puede ser menor que

source: Total grant
es: Subvención total

source: Scope
es: Ámbito

source: 1. Travel costs
es: 1. Gastos de desplazamiento

source: only for non governmental organisations: an extract from the official gazette/trade register, and certificate of liability to VAT (if, as in certain countries, the trade register number and VAT number are identical, only one of these documents is required); *
es: sólo para organizaciones no gubernamentales: documento acreditativo de la persona representante legal (fotocopia del DNI), así como poder para actuar en nombre y representación de la persona jurídica solicitante; fotocopia de la tarjeta de identificación fiscal compulsada; fotocopia compulsada de los estatutos debidamente legalizados; documento acreditativo de la inscripción de la entidad en el registro administrativo correspondiente.*

source: Your mother tongue
es: Su lengua materna

source: STAFF mobility - Teaching assignments abroad (STA) (outgoing teaching staff and invited staff from enterprises abroad)
es: STA - Movilidad de personal para docencia (personal saliente de instituciones de enseñanza superior y personal invitado de empresas de otros países europeos)

source: National agency
es: Agencia Nacional

source: Commercial orientation
es: Orientación comercial

source: Please provide a valid month (mm/yyyy).
es: Rellene un mes con el siguiente formato (mm-aaaa)

source: The applicant belongs to at least one of the staff categories eligible for the IST action. (Please consult Specific eligibility rules of the Comenius IST in Part II of the LLP Guide)
es: La persona solicitante pertenece a alguna de las categorías profesionales elegibles para la formación continua Comenius. (Consulte las normas específicas de elegibilidad para formación continua Comenius en la Parte II de la Guía del PAP)

source: 2) Mechanisms and resources to maintain them
es: 2) Mecanismos y recursos que se destinarán para su pervivencia.

source: Calculated daily rate (if available)
es: Importe calculado diariamente (si está disponible)

source: refer to particular interests or hobbies in which you have particular skills, e.g. please indicate if you play a musical instrument which you would like to use/play during your assistantship, drama, sport, voluntary work, youth work, etc.
es: En su respuesta, refiérase también a intereses o aficiones particulares para los que tenga habilidades concretas, por ejemplo: indique si toca algún instrumento musical que desearía utilizar durante su ayudantía, teatro, deporte, trabajos de voluntariado, trabajo con jóvenes, etc.

source: For example: is your institution located in a socio-economically disadvantaged area? Is it confronted with specific needs from pupils or staff (for example pupils at risk of exclusion, pupils with disabilities, children of migrants, refugees)? If so, please explain.
es: Por ejemplo: ¿Está situado en un área con desventajas socioeconómicas? ¿El alumnado o personal presentan necesidades especiales que se deban tener en cuenta? (por ejemplo, alumnado en riesgo de exclusión, alumnado con discapacidad, hijos/as de inmigrantes, refugiados/as). En caso afirmativo, explíquelo.

source: Average price return journey d
es: Precio medio del viaje (ida y vuelta) d

source: 1. Manager
es: 1. Personal directivo

source: Description of organisation, role in the project and general and specific social context as for example: being in a disadvantaged area, having participants with specific needs (e.g. participants at risk of social exclusion, migrants, refugees).
es: Descripción de la organización, papel en el proyecto y contexto social general y específico, por ejemplo, estar situado en un área desfavorecida, tener participantes con necesidades especiales (p.ej. participantes en riesgo de exclusión, emigrantes, refugiados)

source: Present the mobility by flows, i.e. by groups of mobility that have the same characteristics: same destination country, same field of education, same duration. Use one line only per flow and insert extra lines and adapt numbering if necessary
es: Presente las movilidades por flujos, es decir, por grupos de movilidad que presenten las mismas características: el mismo país de destino, el mismo ámbito educativo, la misma duración (aunque no tengan lugar en las mismas fechas). Utilice únicamente una línea por flujo y añada más líneas y adapte la numeración si es preciso.

source: Out of which Total No. of Pupils/Learners/Trainees With Special Needs
es: De ellos, número de alumnado/personas en formación con necesidades especiales.

source: How was the mobility period implemented in terms of placements done in enterprises, on the spot training organisation (by groups or individually), contents, duration, visited partner organisations, network set up, cultural programmes, etc.
es: ¿Cómo se ha implementado el periodo de movilidad en relación con las prácticas en empresa, el aprendizaje (por grupo o individualmente) en organismos de formación, contenidos, duración, visita de socios, programas culturales, etc?

source: BACKGROUND/EXPERIENCE
es: PROYECTOS ANTERIORES

source: Please provide a description of the host organisation, everyday activities, specific tasks undertaken, contact persons in charge (in both sending and receiving organisations), etc.
es: Por favor, facilite una descripción de la organización de acogida, de las actividades diarias, las tareas especificas emprendidas, las personas de contacto responsables (tanto en la empresa de envío como en la empresa de acogida), etc.

source: IMPROVEMENTS
es: PROPUESTAS DE MEJORA

source: Internal or recruited
es: Interno o contratado

source: MOBILITY
es: MOVILIDAD

source: The partnership consists of organisations located in at least three of the countries participating in the Lifelong Learning Programme.The eligible countries are the 27 Member States of the European Union, Norway, Liechtenstein, Iceland, Turkey, and Croatia.
es: La asociación se compone de instituciones situadas en, al menos, tres de los países participantes en el Programa de Aprendizaje Permanente. Los países susceptibles de admisión son los 27 Estados miembros de la Unión Europea, Noruega, Liechtenstein, Islandia, Turquía y Croacia.

source: Subcontract
es: Subcontrato

source: ALTERNATIVE SUBMISSION PROCEDURE
es: PROCEDIMIENTO ALTERNATIVO DE ENVÍO

source: how your project promotes innovative elements or approaches and how it supports creativity and entrepreneurship
es: cómo el proyecto promoverá elementos y enfoques innovadores y cómo apoyará la creatividad y el espíritu empresarial

source: Add Row
es: Añadir fila

source: If other, please state the source
es: Por favor, especifíque

source: Please include information on any personal circumstances, which you feel should be taken into account in arranging the assistantship.
es: Incluya información sobre cualquier circunstancia personal (por ejemplo, médica, religiosa, etc.) que considere que debería tenerse en cuenta a la hora de preparar la ayudantía.

source: If you do have a preference, please complete the table below listing up to 6 languages (in order of preference) of the assistant.
es: Si muestra alguna preferencia, por favor complete la tabla con hasta 6 lenguas (en orden de preferencia)

source: The total number of participants doesn't respect the eligibility criteria.
es: El número total de participantes no respeta los criterios de elegibilidad.

source: What was the added value of the partnership towards a more intensive European cooperation?
es: ¿Cuál ha sido el valor añadido de la asociación respecto a una cooperación europea más intensa?

source: I have undertaken pedagogical preparation (CLIL)
es: He participado en un curso de preparación CLIL/AICLE

source: The training activity is eligible in terms of duration.
es: La actividad es elegible en términos de duración.

source: How do you think that the outcomes of your partnership could be used by others?
es: ¿Cómo piensa que los productos de la asociación pueden ser utilizados por terceros?

source: * Policy-makers or experts in the youth policy field can be involved regardless of their age or geographical provenance
es: * Responsables de la toma de decisiones o expertos en el ámbito de la juventud pueden participar en el proyecto independientemente de su edad o de su procedencia geográfica.

source: Activity costs
es: Costes de actividad

source: Number of young people with fewer opportunities involved in the project
es: Número de jóvenes con menos oportunidades implicados en el proyecto

source: Grant total (up to 75%)
es: Subvención (máximo 75%)

source: (For inspiration, please see Part B - How to develop a good project? of the Programme Guide)
es: (Como ayuda, consulte la Parte B, de la guía del programa - ¿Cómo llevar a cabo un buen proyecto?)

source: Applicant organisation (Full legal name):
es: Organización solicitante (Nombre legal completo):

source: Does your institution already have experience in European cooperation activities? Please indicate former projects in which you were involved in the last five years (for example those funded by the LLP programme and/or its predecessors (e.g. Socrates, Leonardo, Youth).
es: ¿Su centro tiene experiencia en actividades europeas de cooperación? Indique los proyectos en los que haya participado en los últimos cinco años (por ejemplo, los que hayan sido financiados por el programa PAP o sus precedentes (p.ej. Sócrates, Leonardo, Youth)).

source: Description of activities. Limit: 2500 characters.
es: Descripción de las actividades. Límite: 2500 caracteres.

source: Daily subsistence cost per person c
es: Coste diario de manutención por persona c

source: Your subject(s) (if different from your mother tongue)
es: Materia(s) si diferentes de la lengua materna

source: Information and Selection: Describe how your participants have been/will be informed and selected (selection criteria).
es: Información y Selección: Describa cómo han sido/serán informados y seleccionados sus participantes (criterios de selección).

source: I, the undersigned,
es: El abajo firmante solicita

source: ADD PARTNER
es: AÑADIR SOCIO

source: and on your National Agency's website, whose address can be found at http://ec.europa.eu/youth/youth/doc152_en.htm (or below in the section "National Agency" of this form).
es: y en la página web de tu Agencia Nacional cuya dirección web puede encontrarse en http://ec.europa.eu/youth/youth/doc152_en.htm (o más abajo en la sección "Agencia Nacional" de este formualrio).

source: Signature of the contact person:
es: Firma de la persona de contacto:

source: This section is filled in automatically
es: Esta sección se completa automáticamente

source: SUBJECT/S TAUGHT
es: MATERIA/S IMPARTIDAS

source: MOBILITY DETAILS
es: DETALLES DE MOVILIDAD

source: Target group(s) and/or sectors
es: Grupo(s) y/o sectores destinatarios

source: IDENTIFICATION OF THE PARTNERS
es: IDENTIFICACIÓN DE LOS SOCIOS

source: Travel costs (young people and group leaders)
es: Costes de viaje (jóvenes y monitores de grupo)

source: Total travel grant requested
es: Ayuda solicitada

source: MY HOST ORGANISATION
es: MI ORGANIZACIÓN DE ACOGIDA

source: MOST IMPORTANT ASPECTS OF THE ASSISTANTSHIP
es: ASPECTOS MÁS IMPORTANTES DE LA AYUDANTÍA
